[
  {
    "posts": [
      {
        "id": 5,
        "date": "September 10, 2023",
        "title": "Bonus Demografi adalah Solusi?",
        "slug": "bonus-demografi-adalah-solusi",
        "body": "Ahad, 10 September 2023, sudah 1 tahun 6 bulan (sejak 24 Februari 2022) perang di wilayah Ukraina telah berlangsung, tak satupun pihak yang bisa memastikan kapan dan bagaimana perang disana akan berakhir, “Penjajahan” (versi Ukraina) tanah Ukraina atas Russia atau bagi Russia adalah “Penjagaan” bagi wilayah “Merdeka (dari Ukraina)” ini berefek panjang bagi negara-negara lain. <br /><br /> Dunia lagi-lagi menghadapi situasi tidak menentu setelah “Badai” COVID-19 berakhir peristiwa di Ukraina menjadi sebab bagi ketidakpastian ekonomi, tapi peristiwa itu merupakan salahsatu clash akibat dari perang supremasi dimana posisi Single ruler ingin diubah menjadi Multi ruler, suka tidak suka Amerika memang memegang kendali dunia selama bertahun-tahun sejak perang dunia kedua. Posisi itulah yang sedang ditantang oleh beberapa “kekuatan baru” dunia seperti Russia dan China. Maka itu dunia telah memasuki masa Perang supremasi dimana “perangnya” makin hari makin kasar alias main militer, kejadian di Ukraina adalah contohnya dan ini dampaknya akan dirasakan oleh warga dunia. <br /><br /> Situasi tidak menentu ini menjadi tantangan bagi pemimpin negara dunia untuk bisa membuat negerinya tetap aman dan bertumbuh ditengah situasi yang sulit dimana sekarang ini keadaan seperti “memaksa” setiap negara untuk menentukan pilihan masuk kubu A atau B, pilihan itu akan berefek pada pengucilan dari pihak yang tidak dipilih sebaliknya pilihan itu akan menjadi penyatuan bagi pihak yang dipilih. Ples mines dari setiap keputusan pasti ada tapi sebagai pemimpin pasti opsi memilih akan menjadi momok menakutkan salah sedikit taruhannya bukan diri sendiri tapi semua rakyat yang dipimpinnya.<br /><br /> Selain tentang keadaan geopolitik dunia, isu lingkungan menjadi agenda utama warga dunia. contoh nyata dari pemanasan global telah dirasakan oleh semua orang termasuk kita di Indonesia. Bahkan isu polusi udara lagi trending topic di Jakarta dimana kota Jakarta masuk kedalam kategori udara terburuk didunia, banyak pihak mulai mencari kambing hitam. Tapi sebetulnya isu ini jangan dikecilkan hanya dengan mencari kambing hitam. Tapi kita semua harus mulai sadar dan berbuat sesuatu yang nyata dikeseharian kita yang lebih ramah lingkungan.<br /><br />Bahas Geopolitik dan Lingkungan pasti akan rumit dan melelahkan. Tapi itulah tantangan yang ada didepan mata kita hari ini. Tapi itu masih sifatnya Makrolah global issue itu. Issu mikro yang sehari-hari yang ada disekitar kita adalah ekonomi. Lagi-lagi efek dari ketidakpastian tadi berefek pada Ekonomi. <br /><br />Hari-hari disekitaran, banyak cerita kerabat, teman, tetangga yg terlilit hutang, akibat dari hedonisme yang ditularkan dari media sosial, pengakuan dari sekitar bahwa sukes adalah soal uang dan jabatan, semua orang ingin sukses instan ada yg terjerumus adiktif ke judi online, slot, dll. <br /><br />Padahal itu semua bisa tersetting hitung-hitungan dari kartu domino, kartu joker apalagi dari slot berkedok game semua bisa tersetting dengan mudah oleh kemajuan teknologi hari ini dimana teknologi sedang maju ketahap machine learning karena semua berasal dari pengolahan data oleh manusia dan dipelajari oleh mesin-mesin. <br /><br />Banyak kasus hutang di solusikan dengan tutup lubang gali lubang  lewat pinjaman online, mudahnya warga mengakses pinjaman tersebut dan keterhimpitan dari tuntutan hutang opsi “minjem online” ini jadi opsi yang menggiurkan. <br /><br />Sebentar lagi 2024, dimana PEMILU diadakan. Disitulah pertaruhan Indonesia setelah dipimpin oleh Presiden yang telah berkuasa selama 10 tahun, akan dibawa kemana dengan banyak tantangan yang ada. Geopolotik, lingkungan dan Ekonomi. Mengutip para pakar adalah “Masalah multidimensi”, tapi yang bikin takjub adalah begitu tantangan terasa berat dan complicated. Allah SWT maha penyayang turunkan “modal” untuk menghadapi situasi tersebut yaitu Indonesia selama 13 tahun kedepan punya bonus demografi. Yaitu dimana usia warganya yang muda atau produktif akan surplus. Tapi apakah ini akan jadi Modal atau malah sebaliknya? Apakah justru menjadi beban baru atau masalah baru bagi Indonesia? Dimana usia produktifnya lebih memilih opsi instan dikehidupannya dan kadang pasif dan individualis. <br /><br />Sebuah tulisan dari yang katanyanya pemikir.",
        "author": "Apif Supriadi",
        "image": "remaja.jpg",
        "imgcaption": "Photo by on Unsplash",
        "tag": "opini"
      },
      {
        "id": 4,
        "date": "Januari 17, 2023",
        "title": "Inspirasi DSAI",
        "slug": "Inspirasi-dsai",
        "body": "Ngirinya gua ngeliat Malaysia punya pemimpin sekelas Dato Seri Anwar Ibrahim (DSAI)<br /><br />perjalanan karir politik beliau beneran berlikuliku naik dan turun, taun 69 jadi ketua Angkatan Belia Muda Islam berdemontrasi merubah landscape politik Malaysia, sempat jadi Wakil Perdana Menteri diera Tun M, Mahatir Mohammad, bahkan beliau dijanjikan jadi PM setelah Tun M, karir DSAI seakan mulus tapi tibatiba ditinggalkan dan dilawan kawan politik di tahun 98, saat moneter, stlah DSAI disingkirkan, Tun M banyak meminjam dana dari IMF.<br /><br />Dituduh korupsi sampai sodomi, bolakbalik pengadilan dan penjara, dihancurkan karir politiknya, disaat kritis itulah ia diterima di Indonesia dan sempat tinggal di Indonesia, Walopun kita orang Indonesia tau bahwa itu hanyalah tuduhan politis untuk menyingkirkan DSAI dari politik Malaysia, tapi nyatanya dukungan publik Malaysia ke DSAI menurun.<br /><br />DSAI kembali masuk perpolitikan Malaysia, 2003 dengan membangun Parti Keadilan Rakyat (PKR) dan pada 2018 dengan Koalisi Pakatan Harapan akhirnya bisa mengakhiri kekuatan Koalisi Barisan Nasional yg udah berkuasa di Malaysia dari Malaysia Merdeka!<br /><br />Tokoh kunci dibaliknya ya tentu sosok DSAI yg bergabung dengan mantan lawan politik DSAI, Tun Mahatir Muhammad.<br /><br />Walopun dipenjarakan seakan ditusuk dari belakang, DSAI tetap mau duduk bersama dengan Tun M demi perubahan Malaysia, namun ujungnya Tun M 'kembali' mengulang kesalahan seperti dulu.<br /><br />tapi DSAI tetap berjlan kukuh pada perjuangan politiknya sampe akhirnya duduk sebagai PM ke-10 Malaysia.<br /><br />Beliau ga hanya didukung oleh kalangan Melayu atau Islam saja tapi semua kalangan di Malaysia, sosok yg bisa mempersatukan, intelek dan kompeten.<br /><br />siapa si yg gamau sosok kaya beliau jadi pemipin, yg paling penting gua garis bawahi adalah beliau tidak 'memposisikan' Islam yg Mayoritas di Malaysia jadi punya 'mental Minoritas' tapi sebaliknya beliau menunjukan bahwa tidak usah khawatir akan kemayoritasan ini karna ia membawa Rahmah tapi itu bukan diomongkan di lisan tapi beliau tunjukan dengan tindakan. walopun tak pake peci tapi ucapanya mengutip Hadist dan Qur'an dgn fasih tanpa bikin contekan.<br /><br />Biru muda mempimpin Malaysia, Indonesia?",
        "author": "Apif Supriadi",
        "image": "1185753_720.jpg",
        "imgcaption": "tempo.co",
        "tag": "opini"
      },
      {
        "id": 3,
        "date": "Januari 15, 2023",
        "title": "Prestasi bukan tujuan utama Sepakbola",
        "slug": "bola-negeri-harus-maju",
        "body": "Di Inggris, Sepakbola adalah bagian penting dari Negara, kompetisi sepakbola adalah industri yg menghidupi sebagian besar warga disana. betapa banyaknya hidup yg bergantung pada sepakbola maka keprofessionalan dalam pengelolaan sepakbola adalah kemestian.<br /><br />Di Jepang Sepakbola adalah hiburan masyarakat, sepakbola layaknya theater pertunjukan seni karna permainan sepakbola jepang begitu taktis, berbeda jika kita melihat sepakbola di tanah arab yg sangat mengandalkan fisik pemain.<br /><br />Baik di Inggris atau Jepang sepakbola adalah industri pariwisata yg menguntungkan untuk Negara.<br /><br />Bicara bola bukan hanya soal prestasi tapi lebih luas lagi, bagi negara sepakbola bisa menjadi sumber pajak yg menggiurkan, bagi swasta sepakbola adalah media promosi yg strategis, tapi yg terpenting sepakbola bagi kita harus menjadi hiburan dan media untuk mendorong, mengajak masyarakat buat berolahraga.<br /><br />Menjadi media hiburan masyarakat, kita bisa contoh Inggris dan Jepang bagaimana masyarakat berbagai kalangan baik muda - tua, perempuan - lakilaki, sampai orang disabilitas mohon maaf tuna netra saja bisa nonton bola di Inggris!<br /><br />keamanan dan kenyaman menjadi kemestian jika ingin datang kestadion menjadi weekend list bagi masyarakat luas, aturan sudah ada, contoh sudah ada lalu kenapa belum bisa diterapkan?<br /><br />tapi kenyamanan dan keamanan di stadion bola bukan cuman urusan federasi tapi juga pemerintah dan aparat keaamanan, pemerintah menyediakan layanan transportasi yg terpadu dan aparat menyiapkan keamanan yg humanis.<br /><br />kompetensi adalah kemestian dalam pengelolaan sepakbola, mana bisa swasta mau invest besar kalo liganya aja gajelas mulainya kapan selesainya kapan, mau jadi media hiburan gimana kalo jadwal bolanya aja tengah pekan, gimana mau berprestasi kalo sepakbolanya aja ga jadi industri.<br /><br />di Inggris mendukung tim sepakbola asal dari daerahnya adalah kebanggaan tersendiri kalo di Indonesia boroboro bisa gitu kompetisinya aja gakada<br /><br />gimana bisa tim sekelas PESIK Kuningan bisa bersaing dengan Persib di jawabarat kalo mereka gakada kompetisi yg jelas yg bikin tim jadi berkembang.<br /><br />SELALU MENCINTAI SEPAKBOLA INDONESIA MESKI KUSUT.",
        "author": "Apif Supriadi",
        "image": "5b93461a8bf0248e9ffa4327adaf4671.png",
        "imgcaption": "Google Images",
        "tag": "opini"
      },
      {
        "id": 1,
        "date": "September 04, 2023",
        "title": "Demokrasi: Bukan soal figur tapi sistem",
        "slug": "demokrasi-bukan-soal-figur-tapi-sistem",
        "body": "Sebab Ide tentang Demokrasi itu lahir didorong oleh sistem feodalisme diperadaban Yunani tidak bisa menjawab permasalahan yg ada. Cleisthenes akhirnya mencetuskan ide Demokratia yaitu sistem pemerintahan yg dikuasai oleh rakyat. <br /><br /> Cleisthenes dan warga Athena membentuk majelis yg berisi rakyat biasa dan berdiskusi membentuk hukum yg akan dijalankan bersamasama disana. <br /><br /> Demokrasi bagi Cleisthenes (aka bapak Demokrasi) adalah antitesa dari sistem Feodal yg mana memberikan kuasa penuh sebagian orang untuk mengontrol pemerintahan. <br /><br /> dari sejarah itu kita bisa menyimpulkan bahwa Demokrasi itu adalah tentang membatasi kuasa dengan sistem karna individu yg mempunyai kuasa yg besar rawan menyalahgunakannya karna Nafsu dan rentan membuat peradaban tidak berlangsung berkelanjutan karna kekuasaan tidak dikelola dengan baik. Artinya Demokrasi ialah keberanian menegakkan sistem yg saling membatasi <br /><br /> Bapak-ibu Bangsa kita telah sepakat memakai Demokrasi ini sebagai sarana kita salam mengelola Negara. tapi, sayangnya kita belum mau atau masih setengahsetengah dalam menegakkan Demokrasi.<br /><br />kita masih suka dengan dramadrama Public Hero melawan Evil yg dalam hal ini adalah pemegang kekuasaan.kita diwarisi Demokrasi tapi kita masih suka dongeng Ratu Adil dan cerita Pahlawan yg hitam putih.belum lagi pihakpihak yg tidak suka sistem berjalan, karna menegakkan sistem berarti akan mengusik urusan dapur keluarga orang. <br /><br />tapi inilah jalan perjuangan. memilih diam tanpa ikhtiar bukanlah solusi.<br /><br />Berbahagialah Bergeloralah para pejuang keterbukaan.",
        "author": "Apif Supriadi",
        "image": "IMG_20220904_101129.jpg",
        "imgcaption": "Dokumen pribadi",
        "tag": "opini"
      }
    ],
    "heropost": [
      {
        "id": 6,
        "date": "Oktober 08, 2023",
        "title": "Palestina (bisa saja) merdeka di era “The Global South” ",
        "slug": "palestina-merdeka-di-era-the-global-south",
        "body": "Di akhir pekan biasa dihabiskan sebagian kita dengan berlibur bersama keluarga baik dirumah maupun pergi ke tempat istimewa atau menghabiskan libur akhir pekan dengan aktifitas yang menyenangkan, mengusir penatnya kegiatan selama sepekan yang sibuk dan membosankan, tapi itu tidak terjadi di Jalur Gaza, Palestina.<br /><br />Sabtu, 07 Oktober 2023 laskar pejuang kemerdekaan Palestina, HAMAS  melakukan serangan ke wilayah yg diduduki secara illegal oleh zionis, dengan meluncurkan ratusan roket yang sukses mendarat disasaran tanpa ada halangan dari pertahana zionis, Militer zionis merasa kecolongan dan malu serangan roket sederhana dari HAMAS mampu memasuki wilayahnya, mereka langsung bereaksi dengan membuat<i> iron sword opera<tion/i> dengan menerjunkan kekuatan penuh militernya untuk counter serangan dan memburu pejuang HAMAS yang memasuki areanya.<br /><br />Hasil dari peperangan ini menimbulkan banyak korban jiwa dari kedua pihak. Palestina kehilangan ratusan warga dan ribuan cidera, Akhir pekan yang menyenangkan berubah menjadi memilukan.<br /><br />Konflik Palestina ini memang tidak ada habisnya, berapa banyak lagi korban yang harus jatuh, harus berapa besar lagi penderitaan ini akan terus terjadi, semua pihak tidak pernah tau kapan dan bagaimana konflik ini bisa terselesaikan. Sebetulnya konflik Palestina ini bermula dari rencana pemimpin dunia kala itu, Inggris. Melakukan pembagian wilayah atas Ottoman yang kalah perang.<br /><br />Yang menang yang berkuasa. Itulah yang terjadi, Palestina yang merupakan wilayah dari Ottoman saat itu pun salah satu yang dibagi-bagi oleh Inggris. Singkat cerita terjadi exodus kaum Yahudi yang menginginkan 1 wilayah khusus baginya karna telah menjadi korban dari infasi Jerman dan Palestina pun terpilih, Inggris “the global ruler” mengizinkannya.<br /><br />Pemimpin dunia menjadi kunci dari penyelesaiian kan konflik. Perang dunia kedua misalkan. 1 pihak dikalahkan dan konflik berakhir, Konflik Korea Utara dengan Korea Selatan bertemu solusi sementara saat 1 pihak melemah (Komunis Russia dan China) dan masih banyak lagi.<br /><br />Hari ini kita semua tau bahwa dunia sedang dipimpin oleh Amerika Serikat (Negara yang termasuk The Global North) sejak berakhirnya perang dunia kedua. Tetapi keadaan ini sedang ditentang oleh kekuatan yang muncul dari negeri “Selatan”. pembagian Utara dan Selatan disini mengacu pada geopolitik.<br /><br />The Global North (Negara yang mapa secara ekonomi seperti Amerika, Uni Eropa dkk) yang sedang memimpin dunia saat ini sedang menghadapi pertentangan dari The Global South (Negara-negara yang sedang berkembang di Asia, Afrika, dan Timur tengah). apa jadinya jika ada perubahan dalam kepimpinan dunia yang beralih ke negara berkategori The Global South?<br /><br />Perbedaan mencolok dari keduanya adalah The Global South cenderung memiliki kultur Agama dan budaya. Karakteristik negeri selatan adalah kental akan Agama dan Budaya yang berbeda jauh dibanding Negara-negara di utara. Lalu apa untungnya untuk Palestina jika Negara-negara selatan ini memimpin dunia? <br /><br />Palestina bisa Merdeka. Tapi perlu digaris bawahi adalah Merdeka disini belum tentu menghilangkan Israel dari peta dunia. Kesamaan nasib, Agama dan budaya menjadi faktor penentu dari kebijakan negara-negara selatan yang cenderung mendukung kemerdekaan Palestina. Semua itu bisa kita cek posisi satu per satu negara selatan dalam konflik Palestina dan Israel.<br /><br />China misalnya, sebagai negara yang bisa dikatakan memipin di  kelompok negara selatan ini punya kecenderungan mendukung Palestina karna posisinya selalu ingin head to head dengan pemimpin dari negara utara yaitu Amerika Serikat.<br /><br />Negeri selatan yang umumnya mayoritas Islam sudah dipastikan dimana posisi mereka di percaturan konflik ini. Maka bisa simpulkan bahwa jika benar The Global South memimpin dunia. Palestina pasti akan merdeka.<br /><br />Namun “semerdeka” apa Palestina nantinya? Apakah resolusi perdamaian 2 negara atau 1 negara? <br /><br />Apakah Israel mampu dihilangkan dari peta dunia? ",
        "author": "Apif Supriadi",
        "image": "omer-yildiz-IHFSvlzf9fI-unsplash.jpg",
        "imgcaption": "Photo by on Unsplash",
        "tag": "opini"
      }
    ]
  }
]
